export default {
    greeting: "Привіт! \nЯк ти сьогодні?",
    description: "Ти в безпечному просторі, де тебе ніхто не осудить.\nРозкажи, що в тебе на думці — ми тут, щоб вислухати й допомогти.",
    next: "ПРОДОВЖИТИ",
    greeting_form: "Опиши свій настрій, \nдумки чи тривоги",
    description_form: "Я проаналізую твій стан і дам поради, що можуть стати у пригоді",
    submit: "ГОТОВО",
    placeholder: "Як ти?",
    alert_empty_title: "Пусте поле",
    alert_empty_message: "Будь ласка, напиши щось перед відправкою.",
    alert_success_title: "Відправлено!",
  };
  